Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Niin sanotulla digihaasteella, avoimella kirjeellä kaikilta toimijoilta, kerättiin ehdotuksia siitä miten julkista hallintoa voidaan digitalisoida.
sv_se: Med ett öppet brev kallat digitaliseringsutmaningen samlade man in förslag från alla aktörer om hur den offentliga förvaltningen kan digitaliseras.

source: Rakennetaan digitaalisen liiketoiminnan kasvuympäristö
sv_se: Skapande av en tillväxtmiljö för digital affärsverksamhet

source: Tavoitteena on suotuisan toimintaympäristön luominen digitaalisille palveluille ja uusille liiketoimintamalleille.
sv_se: Målet är att skapa en gynnsam miljö för digitala tjänster och nya affärskoncept.

source: Toimenpiteillä luodaan innovaatioiden ja palveluiden syntyä tukeva säädös- ja t&k -ympäristö, hyödynnetään massadataa ja robotisaatiota uuden liiketoiminnan ja toimintatapojen luomiseksi sekä varmistetaan tietoturva.
sv_se: Åtgärderna skapar en miljö av lagstiftning, forskning och utveckling som stöder uppkomsten av innovationer och tjänster, utnyttjar stordata och robotisering för att bidra till ny affärsverksamhet och nya förfaranden samt säkerställer datasäkerheten.

source: Vahva fokus on ollut liikennelainsäädännön uudistamisessa ja kokeilujen edistämisessä.
sv_se: Projektet har fokuserat starkt på att reformera trafiklagstiftningen och främja försök.

source: Liikennealan markkinoita kokevan lainsäädännön kokonaisuudistus, liikennekaari, etenee aikataulussa.
sv_se: Helhetsreformen av lagstiftningen om marknaden i trafikbranschen, trafikbalken, framskrider enligt tidsplanen.

source: Tavoitteena on digitalisaation hyödyntäminen, markkinoiden toimivuuden varmistaminen ja uusien innovatiivisten palvelukonseptien mahdollistaminen.
sv_se: Målet är att utnyttja digitaliseringen, säkerställa en fungerande marknad och möjliggöra nya, innovativa tjänstekoncept.

source: Uuden liiketoiminnan mahdollistaminen edellyttää merkittäviä rakenteellisia ja lainsäädännöllisiä muutoksia liikenteen toimialalla.
sv_se: Det krävs betydande strukturella och lagstiftningsmässiga ändringar i trafikbranschen för att möjliggöra ny affärsverksamhet.

source: Kokeilutoiminta digitaalisten liikennepalveluiden, automaation (etenkin automaattiajoneuvot) ja liikenteen robotisaation (mm. lennokit) aloilla etenee, ja sitä on vauhditettu mm. sallivilla lupakäytännöillä ja norminpurulla.
sv_se: Försöksverksamheten framskrider på områdena för digitala trafiktjänster, automation (särskilt automatfordon) och robotisering av trafiken (bl.a. drönare) och har påskyndats bland annat med till liberala tillståndsförfaranden och normavveckling.

source: Liikenteeseen on syntymässä uutta tietoon perustuvaa ja eri liikennemuodot yhdistävää palveluoperaattoriliiketoimintaa.
sv_se: Ny kunskapsbaserad tjänsteoperatörsaffärsverksamhet som kombinerar olika trafikformer är på väg att uppstå i trafiken.

source: Liikenne palveluna -konseptia on edistetty voimakkaasti myös EU- ja kansainvälisillä foorumeilla.
sv_se: Konceptet ”trafik som service” har också främjats starkt på EU-forum och internationella forum.

source: Kansalliset linjaukset robotisaation vauhdittamiseksi ovat valmisteilla.
sv_se: De nationella riktlinjerna för att påskynda robotiseringen är under beredning.

source: Tieto ja esineiden internet ovat digitaalisen liiketoiminnan keskeisiä rakennuspalikoita.
sv_se: Information och sakernas internet är centrala byggklossar för digital affärsverksamhet.

source: Esineiden internetille keskeisintä on viidennen sukupolven matkaviestinverkkojen (5G) kehitys- ja standardointityön tukeminen.
sv_se: Det viktigaste för sakernas internet är att stödja arbetet för att utveckla och standardisera femte generationens mobilnät (5G).

source: Pääkaupunkiseudulle ja Ouluun on myönnetty taajuuksia 5G-verkkojen kokeiluun.
sv_se: Frekvenser för försök med 5G-nät har beviljats för huvudstadsregionen och Uleåborg.

source: Massadatan käyttöä ja datatalouteen siirtymisen edellytyksiä on arvioitu sekä vahvistettu toimijoiden verkostoja.
sv_se: Förutsättningarna för användning av stordata och övergång till dataekonomi har utvärderats och aktörernas nätverk har stärkts.

source: Massadataan liittyvät kansalliset linjaukset ovat valmisteilla.
sv_se: De nationella riktlinjerna för stordata är under beredning.

source: Liikenne- ja viestintäministeriö on valmistellut yhteistyössä elinkeinoelämän ja viranomaisten kanssa kansallisen tietoturvastrategian, jolla lisätään luottamusta digitaalisiin toimintatapoihin.
sv_se: Kommunikationsministeriet har i samarbete med näringslivet och myndigheterna berett en nationell datasäkerhetsstrategi som ska öka förtroendet för digitala förfaranden.

source: Strategian toimeenpanolla tavoitellaan muutosta, jonka myötä tietoturvallisuus tulee sisäänrakennetuksi erilaisiin järjestelmiin, palveluihin ja laitteisiin.
sv_se: Strategin tar sikte på en förändring som integrerar datasäkerheten i olika system, tjänster och apparater.

source: Sujuvoitetaan säädöksiä
sv_se: Smidigare författningar

source: Mahdollistava sääntely, turhien normien purkaminen ja hallinnollisen taakan keventäminen ovat kärkihankkeen tavoitteita.
sv_se: Spetsprojektet tar sikte på en möjliggörande reglering, avveckling av onödiga normer och en lindring av den administrativa bördan.

source: Toimenpiteillä helpotetaan kansalaisten arkea, parannetaan kilpailukykyä, edistetään markkinoillepääsyä ja digitalisaatiota sekä kevennetään hallinnollista taakkaa.
sv_se: Insatserna avser att underlätta medborgarnas vardag, förbättra konkurrenskraften, främja digitaliseringen och tillträdet till marknaden samt lätta på den administrativa belastningen.

source: Säädösten sujuvoittaminen ja normien purkaminen on aloitettu kaikissa ministeriössä ja hallinnonaloilla.
sv_se: Arbetet för att göra författningarna smidigare och avveckla normer har inletts i alla ministerier och förvaltningsområden.

source: Kauppojen aukioloaikoja on vapautettu, markkinoillepääsyä lisätty Venäjä-liikenteessä, kevyille ajoneuvoille on mahdollistettu vapaammat säädökset, ilmoitusmenettelyjä on lisätty tai niitä kumottu ja hallinnollisia menettelyjä kevennetty.
sv_se: Affärernas öppettider har avreglerats, tillträdet till marknaden har underlättats i Rysslandstrafiken, friare bestämmelser har möjliggjorts för lätta fordon, anmälningsförfarandena har utökats eller slopats och administrativa förfaranden har förenklats.

source: Asetus lainsäädännön arviointineuvoston perustamisesta annettiin joulukuussa 2015.
sv_se: Förordningen om att grunda ett råd för bedömning av lagstiftningen gavs i december 2015.

source: Otetaan käyttöön kokeilukulttuuri
sv_se: Införande av en försökskultur

source: Tavoitteena on tukea kokeilukulttuurin käyttöönottoa kaikkialla yhteiskunnassa ja löytää innovatiivisia ratkaisuja yhteiskunnan ja palveluiden kehittämiseen.
sv_se: Målet är att stödja införandet av en försökskultur överallt i samhället och hitta innovativa lösningar för utveckling av samhället och tjänsterna.

source: Kokeiluilla parannetaan palveluita, edistetään omatoimisuutta ja yrittäjyyttä sekä vahvistetaan alueellista ja paikallista päätöksentekoa ja yhteistyötä kansalaislähtöisiä toimintatapoja hyödyntäen.
sv_se: Genom försöken förbättras servicen, främjas den egna aktiviteten och företagandet samt stärks det regionala och lokala beslutsfattandet och samarbetet med hjälp av förfaranden som utgår från medborgarna.

source: Kokeilukulttuurin vahvistamiseksi lisätään kokeiluosaamista ja tietämystä kokeilutoiminnasta.
sv_se: För att stärka försökskulturen utökas kompetensen i anslutning till försök och kännedomen om försöksverksamhet.

source: Kertomusvuonna on käyty laajasti keskusteluja eri sidosryhmien kanssa odotuksista kokeilutoiminnan edistämisessä sekä suunniteltu v. 2016 käynnistyvää toimintaa.
sv_se: Under berättelseåret har man fört diskussioner på bred front med olika intressegrupper om deras förväntningar på främjandet av försökskulturen samt planerat den verksamhet som ska startas 2016.

source: Kokeilutoimintaa tukemaan on avattu sivusto www.kokeilevasuomi.fi.
sv_se: Webbplatsen www.forsoksfinland.fi har öppnats för att stödja försöksverksamheten.

source: http://www.kokeilevasuomi.fi/
sv_se: http://www.forsoksfinland.fi/

source: Kokeilukulttuuria vahvistava toimintamalli tarjoaa tukea ja laadunvarmennusta hallitusohjelman keskeisille strategisille kokeiluille (mm. perustulo, kuntakokeilut, kielikokeilu), tukee toimijoiden verkottumista kokeiluasioissa ja kannustaa kokeilukulttuurin käyttöönotossa.
sv_se: Handlingsmodellen som stärker försökskulturen erbjuder stöd och kvalitetskontroll för centrala strategiska försök i regeringsprogrammet (bl.a. basutkomsten, kommunförsöken, språkförsöket), stöder aktörernas nätverkande i försöksfrågor och uppmuntrar till att ta i bruk försökskulturen.

source: Selvitykset on käynnistetty perustulokokeilusta ja nopeiden kokeiluiden rahoittamismalleista.
sv_se: Utredningarna om basutkomsten och finansieringsmodellerna för snabba försök har inletts.

source: Jälkimmäisten tavoitteena on tarjota siemenrahaa yhteiskunnallista uudistamista tukevalle kokeilutoiminnalle, joka on tärkeää saada toteutukseen nopeasti ja jolle ei löydy muuta rahoituslähdettä.
sv_se: De senare syftar till att erbjuda såddkapital för reformfrämjande försöksverksamhet, som är viktig att genomföra fort och som saknar andra finansieringskällor.

source: Parannetaan johtamista ja toimeenpanoa
sv_se: Bättre styrning och verkställighet

source: Tavoitteena on sovittaa valtioneuvoston ja valtionhallinnon johtamisprosessit yhteen strategisen hallitustyöskentelyn kanssa.
sv_se: Målet är att samordna statsrådets och statsförvaltningens styrningsprocesser med det strategiska regeringsarbetet.

source: Tätä tavoitellaan vahvistamalla hallinnonalojen rajat ylittävää, tietoon perustuvaa johtamista ja toimeenpanoa.
sv_se: Det här tar sikte på att stärka en kunskapsbaserad och förvaltningsöverskridande styrning och verkställighet.

source: Reformit ja eläkeuudistus
sv_se: Reformerna och pensionsreformen

source: Reformien tarkoituksena on uudistaa julkisen sektorin palveluita ja rakenteita vastaamaan tulevaisuuden haasteisiin.
sv_se: Reformerna syftar till att uppdatera offentliga sektorns tjänster och strukturer att svara mot framtidens utmaningar.

source: Sosiaali- ja terveydenhuollon uudistus
sv_se: Social- och hälsovårdsreformen

source: Sosiaali- ja terveydenhuollon järjestämisuudistuksen tavoitteena on vähentää julkisen talouden kestävyysvajetta kolmella miljardilla eurolla sekä kaventaa hyvinvointi- ja terveyseroja.
sv_se: Målet med social- och hälsovårdsreformen är att minska hållbarhetsgapet i den offentliga ekonomin med tre miljarder euro samt att krympa skillnaderna i människors välfärd och hälsa.

source: Hallitus on sopinut, että sosiaali- ja terveydenhuollon uudistus toteutetaan kahdella raiteella:
sv_se: Regeringen har kommit överens om att social- och hälsovårdsreformen genomförs som två processer:

source: 1) järjestelmäuudistuksella, jossa palvelut integroidaan ja järjestäjien kantokykyä vahvistetaan, sekä 2) laajan valinnanvapauden turvaavalla lainsäädännöllä ja monikanavaista rahoitusmallia uudistamalla.
sv_se: 1) genom en systemreform, där tjänsterna integreras och tillhandahållarnas bärkraft stärks, samt 2) genom en lagstiftning som säkerställer en omfattande valfrihet och en revidering av den flerkanaliga finansieringsmodellen.

source: Kuntien kustannusten karsiminen tehtäviä ja velvoitteita vähentämällä
sv_se: Att minska på kommunernas kostnader genom färre uppgifter och skyldigheter

source: Hallitusohjelman mukaan kuntien kustannuksia pyritään vähentämään miljardilla eurolla karsimalla lakisääteisiä tehtäviä sekä niiden toteuttamista ohjaavia velvoitteita.
sv_se: I enlighet med regeringsprogrammet strävar man efter att minska på kommuneras kostnader med 1 miljard euro genom att gallra bland deras lagstadgade uppgifter samt de skyldigheter som styr fullgörandet av uppgifterna.

source: Kuntien tehtävien ja velvoitteiden vähentämisestä olisi ministeriöiden ehdotusten mukaisesti saatavissa säästöjä noin 400 milj. euroa.
sv_se: I enlighet med ministeriernas förslag går det att spara in cirka 400 miljoner euro genom att minska på kommunernas uppgifter och skyldigheter.

source: Tulevaisuuden kunta
sv_se: Framtidens kommun

source: Sosiaali- ja terveydenhuollon uudistuksen ja itsehallintoalueiden perustamisen myötä kunnan rooli muuttuu merkittävästi.
sv_se: Kommunens roll kommer att förändras betydligt genom social- och hälsovårdsreformen och de nya landskapen.

source: Tulevaisuuden kunta -hankkeessa määritellään hallitusohjelman mukaisesti parlamentaarisen työn pohjalta visio tulevaisuuden kunnalle v. 2030, kuntien roolin ja aseman muutos sekä kuntien tehtävät ja suhde itsehallintoalueisiin.
sv_se: I enlighet med regeringsprogrammet utarbetas i projektet Framtidens kommun som resultat av ett parlamentariskt arbete en vision för framtidens kommun 2030, förändringen av kommunernas roll och ställning samt kommunernas uppgifter och relation till landskapen.

source: Hallitus edistää tulevaisuuden kunnan roolin muuttumista palvelujen järjestäjästä yhä vahvemmin alueensa elinvoiman, yrittäjyyden ja työllisyyden edistäjäksi ja lisää kuntien päätösvaltaa erityisesti elinvoimaan liittyvissä asioissa.
sv_se: Regeringen vill se framtidens kommun inte så mycket som en tillhandahållare av tjänster, utan som en aktör som främjar livskraften, företagsverksamheten och sysselsättningen i området. Regeringen ökar kommunernas beslutanderätt särskilt i frågor som gäller livskraft.

source: Kunnat voivat olla hallintorakenteeltaan ja toimintatavoiltaan erilaisia.
sv_se: Kommunerna kan vara olika i fråga om förvaltningsstruktur och verksamhetssätt.

source: Valtiovarainministeriö on asettanut marraskuussa 2015 Tulevaisuuden kunta -hankkeelle parlamentaarisen työryhmän ja asiantuntijaryhmän valmistelemaan vision, tekemään tarvittavat selvitykset ja valmistelemaan lainsäädäntöehdotukset.
sv_se: Finansministeriet tillsatte i november 2015 en parlamentarisk arbetsgrupp för projektet Framtidens kommun och en expertgrupp som ska bereda en vision, göra de utredningar som behövs och bereda lagförslagen.

source: Aluehallinnon uudistus
sv_se: Reformen av regionförvaltningen

source: Hallitusohjelman mukaan valtion aluehallinnon ja maakuntahallinnon yhteensovituksesta tehdään erikseen päätös, jolla yksinkertaistetaan julkisen aluehallinnon järjestämistä (valtio, alueet ja kunnat).
sv_se: Enligt regeringsprogrammet ska ett separat beslut som förenklar organiseringen av den offentliga regionförvaltningen (staten, regionerna och kommunerna) fattas om samordningen av statens regionförvaltning och landskapsförvaltningen.

source: Ensisijaisena ratkaisuna on toimintojen keskittäminen tehtäviltään ja toimivallaltaan selkeille itsehallintoalueille, joille osoitetaan vuodesta 2019 lähtien seuraavat tehtävät:
sv_se: Den primära lösningen innebär att verksamheten koncentreras till tydliga landskap vad beträffar uppgifter och befogenheter och som från och med 2019 anvisas följande uppgifter:

source: Pelastustoimen tehtävät ottaen kuitenkin huomioon mahdolliset tarpeet järjestää itsehallintoaluetta laajempaa aluetta ja väestöpohjaa vaativat tehtävät laajemmalla alueella
sv_se: Räddningsväsendets uppgifter, dock med beaktande av eventuella behov att ordna de uppgifter som kräver ett större område och befolkningsunderlag än landskap på ett mer vidsträckt område.

source: Maakuntien liitoille kuuluvat alueiden kehittämisen ja sen rahoituksen, mukaan lukien EU:n ohjelmaperusteisen rahoituksen välittämisen tehtävät sekä alueellisen maankäytön suunnittelun tehtävät
sv_se: Landskapsförbundens uppgifter som rör utveckling av regionerna och förmedling av finansiering av utvecklingen, inklusive programbaserad EU-finansiering samt regional markanvändning.

source: ELY-keskuksissa hoidettavat alueiden ja niiden elinkeinoelämän kehittämistehtävät mukaan lukien maaseutuelinkeinojen kehittämis- ja rahoitustehtävät
sv_se: NTM-centralernas utvecklingsuppgifter som rör regionerna och regionernas näringsliv, inklusive utveckling och finansiering av landsbygdsnäringar.

source: Mahdollisesti ympäristöterveydenhuolto
sv_se: Eventuellt miljöhälsovård.

source: Ministeri Lauri Tarasti luovutti selvitystyönsä tulokset tehtävien määrittelystä ja siirtojen toteuttamisen valmistelusta valtiovarainministeriölle tammikuussa 2016.
sv_se: Finansministeriet fick i januari 2016 minister Lauri Tarastis utredning av hur uppgifterna ska definieras och om beredningen av genomförandet av överföringen av uppgifterna.

source: Keskushallinnon uudistus
sv_se: Reformen av centralförvaltningen

source: Valtiovarainministeriö asetti helmikuussa 2016 työryhmän arvioimaan yhtenäisen valtioneuvoston toimivuutta ja komiteatyön uudistamista.
sv_se: Finansministeriet tillsatte en arbetsgrupp i februari 2016 för att utvärdera funktionaliteten i ett enhetligt statsråd och en reform av kommittéarbetet.

source: Ryhmä tekee arvion myös ministeriöiden ja ministereiden asemasta yhtenäisemmässä valtioneuvostorakenteessa, jossa ei olisi enää erillisiä itsenäisiä ministeriöitä sekä yhtenäisemmän valtioneuvoston vaikutuksista hallinnon toimintatapojen uudistamiseen ja johtamiseen sekä digitalisaation edistämiseen.
sv_se: Gruppen gör också en bedömning av ministeriernas och ministrarnas ställning i en mer enhetlig statsrådsstruktur, där det inte längre finns några separata självständiga ministerier, samt hur ett mer enhetligt statsråd inverkar på reformen av förvaltningens arbetssätt och ledning och på främjandet av digitaliseringen.

source: Eläkeuudistus
sv_se: Pensionsreformen

source: Hallituksen esitys eläkeuudistuksesta valmisteltiin sosiaali- ja terveysministeriössä yhteistyössä työmarkkinakeskusjärjestöjen ja eläketurvan toimeenpanijoiden kanssa.
sv_se: Regeringens proposition om pensionsreformen bereddes i social- och hälsovårdsministeriet i samarbete med centralroganisationerna på arbetsmarknaden och dem som verkställer pensionsskyddet.

source: Esitys annettiin eduskunnalle syyskuussa 2015.
sv_se: Propositionen gavs till riksdagen i september 2015.

source: Vanhuuseläkeiän alaraja nousee asteittain nykyisestä 63 vuodesta 65 vuoteen.
sv_se: Den nedre åldersgränsen för ålderspension stiger gradvis från 63 till 65 år.

source: Muutos koskee v. 1955 syntyneitä ja sitä nuorempia.
sv_se: Förändringen rör dem som är födda 1955 eller senare.

source: Myöhemmin vanhuuseläkeikä sidotaan eliniänodotteeseen.
sv_se: Därefter knyts åldern för ålderspension vid den förväntade livslängden.

source: Tarkoituksena on, että eläkeajan ja työssäoloajan välinen suhde pysyy samalla tasolla kuin se on v. 2025.
sv_se: Avsikten är att förhållandet mellan pensionstid och tid i arbetslivet ska hållas på samma nivå som 2025.

source: Eläkeiän muutokset koskevat kaikilla aloilla työskenteleviä.
sv_se: Förändringarna i pensionsåldern gäller alla branscher.

source: Jo eläkkeellä olevia muutokset eivät koske.
sv_se: De berör inte dem som redan har gått i pension.

source: Eläkeuudistuksella pidennetään suomalaisten työuria ja vähennetään julkisen talouden kestävyysvajetta.
sv_se: Pensionsreformen syftar till att förlänga finländarnas arbetskarriärer och minska på hållbarhetsunderskottet i den offentliga ekonomin.

source: Ihmisten elinajan pidentyessä osa lisävuosista tulisi käyttää työntekoon.
sv_se: Då människor lever längre borde en del av den ökande livstiden användas till att arbeta.

source: Uudistus myös vahvistaa työeläkejärjestelmän rahoituksellista kestävyyttä.
sv_se: Reformen förstärker också arbetspensionssystemets finansieringsmässiga bärkraft.

source: Eläkeuudistuksen tavoitteena on lisäksi turvata kaikille ikäluokille riittävät eläketasot ja varmistaa sukupolvien välinen oikeudenmukaisuus.
sv_se: Pensionsreformen avser också att trygga tillräckliga pensionsnivåer för alla åldersklasser och säkerställa att olika generationer behandlas rättvist.

source: Lakimuutokset tulevat voimaan vuoden 2017 alusta lukien.
sv_se: Lagändringarna träder i kraft i början av 2017.

source: Ulko- ja turvallisuuspolitiikka
sv_se: Utrikes- och säkerhetspolitik

source: Kriisivuosi 2015:
sv_se: Krisåret 2015:

source: Muuttoliikkeet, Syyria, Ukraina ja Venäjä
sv_se: Migrationen, Syrien, Ukraina och Ryssland

source: Muuttoliikkeet
sv_se: Migrationen

source: Vuotta 2015 leimasivat maasta toiseen suuntautuneet muuttoliikkeet seurannaisvaikutuksineen.
sv_se: År 2015 präglades av migration mellan länder och av migrationens följdverkningar.

source: Taistelut Syyriassa, Afganistanissa ja Irakissa tekivät miljoonista pakolaisia.
sv_se: Striderna i Syrien, Afghanistan och Irak ledde till att miljoner människor blev flyktingar.

source: Monet maat Afrikassa ovat sekavassa tilassa pakolaisuutta synnyttäen.
sv_se: Många länder i Afrika är kaotiska, vilket driver människor på flykt.

source: Sotien ja aseellisten konfliktien lisäksi köyhyys, väestönkasvu ja ilmastonmuutos lisäävät pakolaisvirtaa ja yli 1,3 miljoonaa ihmistä haki viime vuonna turvapaikkaa Euroopasta.
sv_se: Utöver krig och väpnade konflikter leder också fattigdom, befolkningsökning och klimatförändring till ökade flyktingströmmar. Mer än 1,3 miljoner människor sökte i fjol asyl i Europa.

source: Suomeen turvapaikanhakijoita saapui yli 32 000.
sv_se: Till Finland kom fler än 32 000 asylsökande.

source: Pakolaisuus on aikamme suuri haaste.
sv_se: Flyktingskap är dagens stora utmaning.

source: Muuttoliikkeitä ja maahanmuuton hallintaa on tarkemmin selvitetty luvussa 2.4.
sv_se: Flyttningsrörelsen och kontrollen av migrationen har utretts närmare i kapitel 2.4.

source: Syyria
sv_se: Syrien

source: Syyrian konflikti sai uuden käänteen Venäjän aloitettua sotilaalliset toimet maassa.
sv_se: Konflikten i Syrien förändrades då Ryssland inlett militära aktioner i landet.

source: Venäjä osallistuu konfliktiin tukien ilmaiskuin Syyrian hallinnon joukkoja taistelussa oppositiojoukkoja ja terroristijärjestöjä vastaan.
sv_se: Ryssland deltar i konflikten med flygattacker som stöder de syriska regeringstrupperna i striderna mot oppositionen och terroristorganisationerna.

source: Suomi on korostanut, että Venäjän toimien tulisi suuntautua vain YK:n listaamiin terroristijärjestöihin, kuten ISIL:iin.
sv_se: Finland har betonat att de ryska åtgärderna endast borde gälla FN-listade terroristorganisationer, t.ex. IS.

source: Syksyn 2015 aikana seitsemäntoista valtion, YK:n, EU:n ja Arabiliiton edustajat muodostivat kansainvälisen Syyrian tukiryhmän (International Syria Support Group, ISSG) etsimään ratkaisua Syyrian konfliktiin.
sv_se: Hösten 2015 bildade representanter för sjutton stater, FN, EU och Arabförbundet en internationell stödgrupp för Syrien (International Support Group, ISSG) för att försöka hitta en lösning i konflikten.

source: Suomi on korostanut, että Syyrian konflikti voidaan ratkaista vain poliittisten neuvottelujen kautta YK:n johdolla huomioiden kaikki keskeiset syyrialaisosapuolet.
sv_se: Finland har betonat att den syriska konflikten endast kan lösas genom politiska förhandlingar under ledning av FN med beaktande av samtliga viktiga syriska parter.

source: Suomi on erityisesti kiinnittänyt huomiota naisten osallistumiseen poliittisen prosessin kaikissa vaiheissa.
sv_se: Finland har särskilt fäst uppmärksamhet på kvinnors deltagande i den politiska processens samtliga skeden.

source: Syyrian tilanne oli vahvasti esillä EU:n ministeritasolla koko vuoden 2015.
sv_se: Situationen i Syrien var starkt närvarande på EU-ministernivå under hela 2015.

source: Suomi on tukenut EU:n aktiivista vaikuttamista poliittisen neuvotteluratkaisun löytämiseksi.
sv_se: Finland har gett sitt stöd till att EU aktivt påverkar för att hitta en politisk förhandlingslösning.
